{
  "noticias": [
    {
      "title": "Córdoba: un joven detenido y otro en grave estado, al ser atropellado por una pelea",
      "link": "https://viapais.com.ar/cordoba/cordoba-un-joven-detenido-y-otro-en-grave-estado-al-ser-atropellado-por-una-pelea/",
      "source_id": "viapais_ar",
      "pubDate": "2025-06-16 02:49:19",
      "description": null
    },
    {
      "title": "Día del Padre: Mauro Icardi no vio a sus hijas y suma otro capítulo con Wanda Nara",
      "link": "https://2001online.com/deportes/dia-del-padre-mauro-icardi-no-vio-a-sus-hijas-y-suma-otro-capitulo-con-wanda-nara-202561523300",
      "source_id": "2001online",
      "pubDate": "2025-06-16 02:46:24",
      "description": "Mauro Icardi no celebró el Día del Padre con sus hijas, optando por viajar a Uruguay con la China Suárez y alegando que las condiciones impuestas por la justicia para el encuentro eran una \"trampa\" legal."
    },
    {
      "title": "La foto de Mauro Icardi en el Día del Padre sin sus hijas y con la China Suárez en Uruguay",
      "link": "https://www.infobae.com/teleshow/2025/06/16/la-foto-de-mauro-icardi-en-el-dia-del-padre-sin-sus-hijas-y-con-la-china-suarez-en-uruguay/",
      "source_id": "infobae",
      "pubDate": "2025-06-16 02:39:07",
      "description": "Ángel de Brito compartió una foto del futbolista en un restaurante de Carmelo, en medio del encuentro que no fue. El pedido que realizó y cuánto dejó de propina"
    },
    {
      "title": "Momentos históricos y curiosidades que inmortalizan al Maracaná en sus 75 años de vida",
      "link": "https://www.eldebate.com/deportes/futbol/20250616/momentos-historicos-curiosidades-inmortalizan-maracana-75-anos-vida_307500.html",
      "source_id": "eldebate",
      "pubDate": "2025-06-16 02:30:00",
      "description": null
    },
    {
      "title": "ESPN EN VIVO - dónde ver partido Boca Juniors vs. Benfica por TV y Online",
      "link": "https://elcomercio.pe/mag/usa/en-vivo-us/espn-en-vivo-gratis-donde-ver-partido-boca-juniors-vs-benfica-por-futbol-tv-y-disney-plus-online-nnda-nnrt-noticia/",
      "source_id": "elcomercio",
      "pubDate": "2025-06-16 02:30:00",
      "description": "Transmisión oficial vía ESPN en Disney Plus Latinoamérica para seguir el partido entre Boca Juniors y Benfica este lunes 16 de junio por la fecha 1 del grupo C del Mundial de Clubes 2025."
    },
    {
      "title": "Palmeiras y Porto emocionan, pero no pasan del empate en el debut en el Mundial de Clubes",
      "link": "https://www.elheraldo.co/deportes/2025/06/16/palmeiras-y-porto-emocionan-pero-no-pasan-del-empate-en-el-debut-en-el-mundial-de-clubes/",
      "source_id": "elheraldo",
      "pubDate": "2025-06-16 02:25:06",
      "description": null
    },
    {
      "title": "Costa Rica tramita ingreso a organismo de ciberseguridad regional",
      "link": "https://www.elpais.cr/2025/06/15/costa-rica-tramita-ingreso-a-organismo-de-ciberseguridad-regional/",
      "source_id": "elpaiscr",
      "pubDate": "2025-06-16 02:20:44",
      "description": "San José, 15 jun (EP/PL).- Costa Rica firmó hoy una carta de intención que expresa su interés por convertirse en miembro colaborador del Centro de Cibercapacidades de Latinoamérica y el Caribe (LAC4), patrocinado por la Unión Europea. El Ministerio de Ciencia, Tecnología y Telecomunicaciones suscribió el documento para integrar esa iniciativa que ofrece a países [...]"
    },
    {
      "title": "Medellín, primer finalista de la Liga I-2025",
      "link": "https://www.elheraldo.co/deportes/2025/06/16/medellin-primer-finalista-de-la-liga-i-2025/",
      "source_id": "elheraldo",
      "pubDate": "2025-06-16 02:10:18",
      "description": null
    },
    {
      "title": "Joao Pedro cerca de convertirse en refuerzo de Atlético de San Luis",
      "link": "https://www.record.com.mx/futbol-liga-mx-atletico-san-luis/joao-pedro-cerca-de-convertirse-en-refuerzo-de-atletico-de-san",
      "source_id": "record",
      "pubDate": "2025-06-16 02:08:06",
      "description": "Joao Pedro cerca de convertirse en refuerzo de Atlético de San Luis El delantero del Hull City está cerca de llegar al cuadro potosino como refuerzo m.diazDom, 15/06/2025 - 20:08 Con miras al Torneo Apertura 2025 de la Liga MX, Atlético de San Luis se encuentra en plena reestructuración bajo el mando de su nuevo director técnico, el español Guillermo Abascal. Como parte de este nuevo proyecto deportivo, el conjunto potosino está muy cerca de concretar el fichaje de Joao Pedro, delantero brasileño con amplia trayectoria en el futbol europeo y mundial.De acuerdo con información confirmada por César Luis Merlo, el club ya tiene un acuerdo con el atacante, y solo falta cerrar la negociación formal con el Hull City, equipo inglés de la Championship (Segunda División) y actual dueño de su carta. Se espera que la operación se resuelva de forma favorable para los mexicanos.Sería el primer equipo mexicano de Pedro | Instagram: @_jpedro_Joao Pedro, un delantero con experiencia global y goles en Serie AJoao Pedro, nacido en Ipatinga, Brasil, pero con nacionalidad también italiana, tiene 33 años y una carrera que lo ha llevado a competir en múltiples ligas del mundo como Brasil y Portugal, hasta Turquía, Uruguay, y más recientemente Inglaterra; sin embargo, su etapa más destacada la vivió en la Serie A con el Cagliari.Durante su paso por el conjunto italiano entre 2014 y 2022, Pedro disputó 271 partidos y marcó 86 goles, convirtiéndose en uno de los referentes ofensivos del equipo durante casi una década. Caggliari significó una gran etapa del brasileño | Instagram: @_jpedro_Guillermo Abascal comienza a delinear su proyecto con refuerzos de calidadLa llegada de Guillermo Abascal al banquillo del Atlético de San Luis ha comenzado a marcar una nueva dirección en el club. El interés por Joao Pedro evidencia la intención del equipo de apostar por elementos con trayectoria internacional y capacidad probada para competir al más alto nivel, además, la salida de Leonardo Bonatini hace que los potosinos requieran de reforzar su ataque.Aunque todavía falta que se cierre oficialmente el acuerdo con Hull City, todo apunta a que Joao Pedro será uno de los fichajes más relevantes de este mercado de verano para la Liga MX. El Atlético de San Luis quiere pelear por cosas grandes, y con nombres como el del brasileño-italiano, parece estar decidido a hacerlo.Abascal se convirtió en el sucesor de Torrent | Imago7TAMBIÉN TE PUEDE INTERESAR: Roberto Alvarado ‘se escuda’ tras complicado triunfo ante República Dominicana: “Ya no son sencillos” Inicio | Futbol | LIGA MX | Atlético San Luis | Mauricio Díaz Valdivia El equipo de Abascal busca reforzarse en la parte de la delantera Instagram: @_jpedro_ 386000 386024 386020 Clasificación Liga MX Futbol Liga MX Atlético San Luis Mauricio Díaz Valdivia"
    }
  ],
  "timestamp": 1750086136325
}